tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "libyaml"
brew "openssl@3", link: false
brew "readline"
brew "rbenv"
vscode "GitHub.copilot"
vscode "kaiwood.endwise"
vscode "liviuschera.noctis"
vscode "mechatroner.rainbow-csv"
vscode "misogi.ruby-rubocop"
vscode "ms-vscode.atom-keybindings"
vscode "PKief.material-icon-theme"
vscode "rebornix.ruby"
vscode "tonybaloney.vscode-pets"
vscode "vortizhe.simple-ruby-erb"
vscode "wingrunr21.vscode-ruby"
